[
  {
    "id": "44d33798-33a1-42e0-8818-f9eafd30f619",
    "judul": "Paus baru terpilih pada konklaf hari kedua",
    "tanggal": "Kamis, 8 Mei 2025 23:38 WIB",
    "isi": "Roma (ANTARA) - Sinyal asap putih yang keluar dari cerobong asap Kapel Sistina pada Kamis petang sekitar pukul 18.00 waktu Vatikan (23.00 WIB) menandakan kepada dunia bahwa seorang Paus baru telah terpilih.\nTerpilihnya pengganti Paus Fransiskus itu terjadi pada hari kedua penyelenggaraan konklaf kepausan yang diikuti oleh 133 kardinal elektor.\nPemimpin baru bagi 1,4 miliar umat Katolik sedunia itu akan segera terungkap identitasnya setelah dia mendapatkan mayoritas dua pertiga suara dari proses pemungutan suara yang dilakukan sejumlah kardinal.\nSetelah mendapat sedikitnya 89 suara, Paus baru tersebut akan memilih nama yang akan digunakan selama masa kepausannya.\nBaca juga:Mengenal apa itu konklaf dalam proses pemilihan Paus baru\n\nKemudian, dia akan masuk ke “Ruang Air Mata” guna mempersiapkan diri untuk sebuah perubahan besar dalam hidupnya.\nSetelah itu, kardinalprotodiakonakan muncul diloggiatengah Basilika Santo Petrus dan mengumumkan dalam bahasa Latin“habemus papam” yang berarti “kita memiliki seorang Paus”.\nSegera setelah itu, Paus baru akan muncul diloggiadan menyampaikan berkatUrbi et Orbi(berkat untuk Kota Roma dan dunia).\nSumber: ANSA\nBaca juga:Misa untuk pemilihan Paus baru diselenggarakan jelang konklaf\n\n\nPenerjemah: Yashinta Difa PramudyaniEditor: Bayu PrasetyoCopyright © ANTARA 2025",
    "gambar_url": "https://img.antaranews.com/cache/1200x800/2025/05/09/thumbs_b_c_68735bf6ca9ca9b6e219fc5477440436.jpg"
  },
  {
    "id": "000802a7-1f58-48ef-bd8d-550666996299",
    "judul": "Kardinal Robert Prevost terpilih sebagai Paus pertama dari AS",
    "tanggal": "Jumat, 9 Mei 2025 00:56 WIB",
    "isi": "Roma (ANTARA) - Kardinal Robert Francis Prevost terpilih menjadi Paus pertama dari Amerika Serikat dengan nama Leo XIV pada masa kepausannya.\nPrevost adalah seorang kardinal kuria, yang dikenal dekat dengan mendiang Paus Fransiskus.\nIa terpilih menjadi paus ke-267 Gereja Katolik pada hari kedua konklaf yang berlangsung di Kapel Sistina, Vatikan, Kamis (8/5).\nBerusia 69 tahun, Prevost yang selanjutnya akan disebut Paus Leo XIV, lahir di Chicago dari keluarga asal Prancis.\nPrevost merupakan anggota Ordo Santo Agustinus, yang pernah bertugas di Peru.\n\nUskup Amerika—yang fasih berbahasa Spanyol, Portugis, Italia, dan Prancis—itu telah menunjukkan perhatian khusus kepada kaum terpinggirkan dan migran di Peru, yang sangat dihargai oleh Fransiskus.\nIa baru diangkat menjadi kardinal oleh mendiang Paus Fransiskus pada tahun 2023.\nPemimpin baru bagi 1,4 miliar umat Katolik seluruh dunia itu juga pernah menjadi prefek Dikasteri untuk para Uskup serta Presiden Komisi Kepausan untuk Amerika Latin.\nBaca juga:Paus ke-267 Gereja Katolik terpilih pada pemungutan suara keempatBaca juga:Paus baru terpilih pada konklaf hari kedua\nSumber: ANSA\n\nPenerjemah: Yashinta DifaEditor: D.Dj. KliwantoroCopyright © ANTARA 2025",
    "gambar_url": "https://img.antaranews.com/cache/1200x800/2025/05/09/konklaf10.jpg"
  },
  {
    "id": "25fddf92-1afb-45fc-8b2b-bcfd5b722288",
    "judul": "Adik ipar Jokowi datangi Bareskrim bawa ijazah asli Jokowi",
    "tanggal": "Jumat, 9 Mei 2025 10:07 WIB",
    "isi": "Jakarta (ANTARA) - Adik ipar dari Presiden ke-7 Republik Indonesia Joko Widodo (Jokowi), Wahyudi Andrianto, mendatangi Bareskrim Polri dengan membawa ijazah asli Jokowi.\nPewarta ANTARA di Gedung Bareskrim Polri, Jakarta, Jumat, melaporkan Wahyudi datang bersama tim kuasa hukum Jokowi pada sekitar pukul 09.29 WIB. Wahyudi tampak mengenakan kemeja bercorak kotak-kotak berwarna hitam.\nKuasa hukum Jokowi, Yakup Hasibuan, mengatakan bahwa kedatangannya ke Bareskrim Polri atas permintaan penyidik Direktorat Tindak Pidana Umum (Dittipidum) Bareskrim Polri untuk menghadirkan sejumlah dokumen, termasuk ijazah asli Jokowi.\n\nBaca juga:Ijazah palsu Jokowi, Tim Pembela Aktivis sambangi Polda Metro Jaya\n\n\nIjazah tersebut dibawa secara langsung oleh Wahyudi selaku adik ipar Jokowi lantaran merupakan dokumen sensitif.\n“Karena, ‘kan, tentunya dokumen sensitif, jadi tidak mungkin dikirim dengan kurir. Jadi, diberikan kepada pihak yang dipercaya oleh Pak Jokowi langsung untuk membawa dokumen itu,” ujarnya.\nYakup menyebut bahwa ijazah Jokowi yang dibawa adalah ijazah dari jenjang sekolah hingga perguruan tinggi.\n“Semua kami bawa,” ujarnya.\n\nPada sekitar pukul 09.40 WIB, Wahyudi Andrianto beserta tim kuasa hukum Jokowi mulai memasuki ruangan penyidik.\n\nBaca juga:Bareskrim Polri selidiki aduan soal dugaan ijazah palsu Jokowi\n\nDiketahui, Dittipidum Bareskrim Polri sedang menyelidiki aduan mengenai dugaan ijazah palsu Jokowi.\nDirtipidum Bareskrim Polri Brigjen Pol. Djuhandhani Rahardjo Puro mengatakan bahwa aduan tersebut diajukan Tim Pembela Ulama dan Aktivis (TPUA) yang diketuai oleh Eggy Sudjana.\n\n“Sebagaimana surat nomor Khusus/TPUA/XII/2024 tanggal 9 Desember 2024 perihal pengaduan adanya temuan publik (dan dari berbagai media sosial sebagai bentuk notoire feiten) cacat hukum ijazah S1 Jokowi oleh Tim Pembela Ulama dan Aktivis,” katanya.\nAdapun sebelumnya, pada 30 April 2025, Jokowi juga sempat mendatangi Polda Metro Jaya untuk melaporkan soal tudingan ijazah palsu yang dituduhkan kepada dirinya.\nPewarta: Nadia Putri RahmaniEditor: Edy M YakubCopyright © ANTARA 2025",
    "gambar_url": "https://img.antaranews.com/cache/1200x800/2025/05/09/1000048366.jpg"
  },
  {
    "id": "04298261-7f26-42b3-ba24-aec61d6f4115",
    "judul": "Analis: Sentimen positif berkembang di pasar kripto usai rapat The Fed",
    "tanggal": "Kamis, 8 Mei 2025 20:10 WIB",
    "isi": "Jakarta (ANTARA) - Analis Reku Fahmi Almuttaqin menilai, sentimen positif berkembang semakin luas di pasar kripto di tengah tidak adanya sinyal negatif yang perlu dikhawatirkan investor dari hasil pertemuan The Federal Reserve (The Fed), Rabu (7/5) waktu setempat.\n“Khususnya setelah Presiden AS Donald Trump mengisyaratkan akan mengumumkan kesepakatan dagang besar dengan sebuah negara yang disebut sangat dihormatinya, yang menurut spekulasi adalah Inggris. Bitcoin yang baru pada 6 Mei kemarin diperdagangkan di level 93.000 dolar AS, kini sudah menembus level 99.000 dolar AS (8/5), pasca perkembangan situasi AS tersebut,” kata Fahmi dalam keterangannya, di Jakarta, Kamis.\nKenaikan harga Bitcoin yang relatif signifikan ini berpotensi berlanjut, terlebih apabila perkembangan pelonggaran tarif AS berlanjut. Menurut Reku, tidak menutup kemungkinan sentimen positif yang berkembang dapat membawa Bitcoin melewati levelresistancepsikologis di angka 100.000 dolar AS.\nSementara itu, indeks-indeks saham utama AS juga ditutup menguat pada Rabu waktu AS, setelah The Fed menahan suku bunga dan menyatakan bahwa risiko terhadap ekonomi memang meningkat, namun belum terjadi secara nyata.\nFahmi mengatakan, sentimen pasar juga sempat didorong oleh kabar bahwa AS dan China akan memulai kembali pembicaraan dagang di Swiss, yang memunculkan harapan pelonggaran tarif.\n\n“Selain itu, laporan juga menyebutkan Presiden Trump sedang mempertimbangkan pelonggaran pembatasan eksporchipAI, yang sebelumnya diberlakukan di era Biden, sehingga mendorong saham-saham teknologi,” kata Fahmi.\nSebelumnya, The Fed kembali mempertahankan suku bunga acuannya di level 4,25-4,50 persen dalam rapat Federal Open Market Committee (FOMC) yang berlangsung pada Rabu malam waktu AS, di tengah meningkatnya ketidakpastian ekonomi akibat tarif impor baru dari pemerintahan Trump.\nKetua The Fed Jerome Powell menyampaikan, meskipun ketidakpastian meningkat, ekonomi AS masih berada dalam kondisi solid. Namun, The Fed tetap bersikap hati-hati karena risiko inflasi yang lebih tinggi dan kemungkinan peningkatan pengangguran masih membayangi.\nPowell menegaskan bahwa kebijakan moneter harus tetap fleksibel, dan posisi saat ini dianggap cukup untuk merespons perkembangan ekonomi ke depan secara tepat waktu.\nIa juga menyoroti kebijakan perdagangan, khususnya tarif impor, menjadi sumber ketidakpastian utama yang memaksa The Fed untuk tetap bersikapwait and see.\n\nPowell mengakui, sulit untuk memprediksi dampak akhir dari kebijakan perdagangan tersebut, dan apakah nantinya tekanan yang lebih besar akan datang dari sisi inflasi atau dari pasar tenaga kerja. Jika keduanya meningkat bersamaan, The Fed mungkin harus memilih untuk mengatasi salah satu risiko lebih dulu.\nBaca juga:Analis sebut data inflasi PCE AS jadi penentu arah pasar kripto\nBaca juga:Bitcoin jadi peluang investasi jangka panjang di tengah krisis global\nPewarta: Rizka KhaerunnisaEditor: Budisantoso BudimanCopyright © ANTARA 2025",
    "gambar_url": "https://img.antaranews.com/cache/1200x800/2023/07/29/ether.jpg"
  },
  {
    "id": "7d3fd4ac-c6fd-4044-a4dc-b5b32af33235",
    "judul": "Arema FC menangi \"Charity Match\" lawan Arema All Stars 7-0",
    "tanggal": "Kamis, 8 Mei 2025 18:03 WIB",
    "isi": "Malang, Jawa Timur (ANTARA) - Arema FC memenangi pertandingan persahabatan bertajuk \"Charity Match\" melawan Arema All Stars dengan skor 7-0 yang diselenggarakan di Stadion Kanjuruhan, Kabupaten Malang, Jawa Timur, Kamis.\nPertandingan babak pertama, Arema FC yang dimotori oleh Samuel Balinsa tampil lebih mendominasi ketimbang Arema All Stars.\nSerangan Arema FC yang mengalir dari sisi kedua sayap mampu menghadirkan ancaman ke lini pertahanan Arema All Stars yang digawangi Juan Revi dan Yericho Christiantoko.\nBaca juga:Polres simulasikan pengamanan pertandingan di Stadion Kanjuruhan\nDominasi pasukan tim berjuluk Singo Edan berbuah hasil di 10 menit pertama babak pertama. Arema FC sukses mencetak gol melalui tendangan mendatar yang dilepaskan M Rafli.\n\nSetelah gol M Rafli, Arema All Stars mencoba lepas dari tekanan dengan melakukan beberapa upaya melalui skema bola pendek maupundirect passke arah jantung pertahanan tim lawan.\nTetapi serangan yang dibangun masih belum membuahkan hasil, lantaran membentur kokohnya tembok pertahanan Arema FC.\nArema FC pada menit ke-20 justru mampu kembali unggul 2-0, setelah pergerakan Samuel Balinsa di dalam kotak penalti tak mampu dicegah oleh pemain dari tim lawan.\nPemain yang pada pertandingan ini dipasang sebagai sayap kanan mampu merangsek masuk ke dalam kotak penalti Arema All Stars, lalu melakukan tendangan keras yang tidak bisa diantisipasi oleh kiper tim lawan.\nBaca juga:Arema FC bentuk divisi khusus setelah lolos 'club licensing'\n\nMeski sudah unggul 2-0 Arema FC tetap tampil menekan. Namun, hingga babak pertama berakhir kedudukan masih tak berubah untuk keunggulan Samuel Balinsa dan kawan-kawan.\nMemasuki babak kedua, Arema FC tetap tampil konsisten. Alhasil pertandingan tersebut masih di bawah penguasaanSingo Edan.\nPada babak itu pula pelatih Arema FC Ze Gomez memasukkan penyerang utama tim tersebut, yakni Dalberto Luan.\nPemain asal Brasil bernomor punggung 94 mampu menambah daya serang Arema FC. Hasilnya, dia sanggup menambah keunggulan Arema FC pada menit ke-59 menjadi 3-0.\nDalberto Luan kembali menambah pundi-pundi golnya pada pertandingan kali ini. Dia mencetak torehan keduanya pada menit ke-70, seusai sepakan kerasnya dari luar kotak penalti masuk ke gawang Arema All Stars.\nBaca juga:Kapolda Jatim: Pengamanan Stadion Kanjuruhan kedepankan sikap humanis\n\nArema FC kembali menambah keunggulan pada menit ke-78 melalui sumbangan dari Arkhan Fikri.\nPapan skor pun berubah menjadi 5-0 untuk keunggulan Arema FC.\nPada menit ke-86 Arema memperlebar kedudukan menjadi 6-0 melalui tendangan penalti Dedik Setiawan.\nSelang satu menit kemudian, Dalberto kembali mencetak gol pada menit ke-87. Kedudukan Arema FC bertambah menjadi 7-0 atas Arema All Stars.\nKeunggulan 7-0 Arema FC atas Arema All Stars bertahan hingga peluit panjang laga bertajuk Charity Match dibunyikan.\n\nBaca juga:Arema FC dapat lampu hijau berkandang di Stadion Kanjuruhan\nPewarta: Ananto PradanaEditor: Fitri SupratiwiCopyright © ANTARA 2025",
    "gambar_url": "https://img.antaranews.com/cache/1200x800/2025/05/08/1000503217.jpg"
  },
  {
    "id": "8e0d9270-a6cd-41f7-b436-ca9b6df06d0a",
    "judul": "Paus ke-267 Gereja Katolik terpilih pada pemungutan suara keempat",
    "tanggal": "Jumat, 9 Mei 2025 00:20 WIB",
    "isi": "Roma (ANTARA) - Seorang Paus baru, yang merupakan pemimpin ke-267 Gereja Katolik, terpilih pada pemungutan suara keempat dalam dua hari konklaf kepausan yang berlangsung di Kapel Sistina, Vatikan, Kamis.\nPaus baru itu terpilih lebih cepat daripada mendiang Paus Fransiskus, yang pada 2013 terpilih menjadi Paus pada pemungutan suara kelima—juga pada hari kedua konklaf.\nTerpilihnya Paus baru ditandai dengan asap putih yang mengepul dari cerobong asap Kapel Sistina sekitar pukul 18.00 waktu setempat (23.00 WIB).\nKemunculan asap putih itu disambut dengan kegembiraan dan perayaan dari sekitar 15.000 umat beriman yang berkumpul di Lapangan Santo Petrus.\nMereka bertepuk tangan dan bersorak-sorai, diiringi bunyi lonceng Santo Petrus yang berdentang, menyambut hadirnya Paus baru bagi dunia.\n\nPemimpin baru bagi 1,4 miliar umat Katolik sedunia itu akan segera terungkap identitasnya, setelah ia mendapatkan mayoritas dua pertiga suara dari prosesvotingyang dilakukan 133 kardinal elektor.\nSetelah terpilih melalui pemungutan suara yang berlangsung sejak Rabu (7/5), ia akan memilih nama yang akan digunakan selama masa kepausannya.\nKemudian, ia akan masuk ke “Ruang Air Mata” guna mempersiapkan diri untuk sebuah perubahan besar dalam hidupnya.\nDi dalam ruangan itu, Paus akan menemukan tiga jubah putih dengan ukuran berbeda, dan mengenakan salah satu yang paling pas untuknya.\nSetelah berpakaian, Paus akan duduk di kursi Kapel Sistina, membaca bagian dari Injil Matius tentang tugas seorang Paus yang dianggap sebagai penerus Santo Petrus, dan menerima penghormatan dari para kardinal.\n\nKemudian, kardinal protodiakon Dominique Mamberti akan muncul diloggiatengah Basilika Santo Petrus dan mengumumkan dalam bahasa Latin“habemus papam”yang berarti “kita memiliki seorang Paus”.\nSegera setelah itu, Paus baru akan muncul diloggiadan menyampaikan berkatUrbi et Orbi(berkat untuk Kota Roma dan dunia).\n\nSumber: ANSA\nBaca juga:Paus baru terpilih pada konklaf hari kedua\nBaca juga:Misa untuk pemilihan Paus baru diselenggarakan jelang konklaf\n\nBaca juga:Vatikan: Konklaf akan dimulai pada 7 Mei 2025\nPenerjemah: Yashinta DifaEditor: Ahmad BuchoriCopyright © ANTARA 2025",
    "gambar_url": "https://img.antaranews.com/cache/1200x800/2025/05/09/konklaf6.jpg"
  },
  {
    "id": "2e010379-fd8c-4f78-9554-1aa5b35c440b",
    "judul": "Robert Prevost, dari misionaris di Peru jadi Paus Leo XIV",
    "tanggal": "Oleh Yashinta Difa",
    "isi": "Jakarta (ANTARA) - Nama Robert Francis Prevost mendadak mengejutkan dunia setelah dirinya diumumkan sebagai Paus baru Gereja Katolik, pasca wafatnya Paus Fransiskus pada 21 April 2025.\nPrevost pertama kali diperkenalkan kepada dunia dengan nama yang ia pilih, Paus Leo XIV, dariloggiaBasilika Santo Petrus, Vatikan, Kamis (8/5).\nIa terpilih sebagai Paus ke-267 melalui proses konklaf kepausan yang mencakup pemungutan suara, oleh 133 kardinal elektor.\n“Damai sejahtera bagi kamu semua” adalah kalimat pertama yang dia sampaikan dari balkon tengah basilika yang menghadap ke Lapangan Santo Petrus.\nKardinal Robert Prevost (69), yang kemudian akan disapa Leo XIV, adalah Paus pertama yang berasal dari Amerika Serikat sekaligus Paus pertama dari Ordo Santo Agustinus.\n\nLahir di Chicago pada 14 September 1955 dari pasangan Louis Marius Prevost (keturunan Prancis dan Italia) dan Mildred Martínez (keturunan Spanyol), ia resmi ditahbiskan sebagai imam pada Juni 1982.\nPria yang mempelajari matematika, filsafat, dan teologi itu menjalani sebagian besar karirnya sebagai misionaris di Peru.\nPrevost bahkan memiliki kewarganegaraan Peru, karena perhatiannya yang besar terhadap kaum terpinggirkan dan migran di negara Amerika Latin tersebut.\nPrevost bergabung dengan misi Agustinian di Peru pada 1985 dan menjabat sebagai kanselir Prelatur Teritorial Chulucanas dari 1985 hingga 1986.\nPada 1987 hingga 1988, ia bertugas di Amerika Serikat sebagai pastor panggilan dan direktur misi untuk Provinsi Agustinian Chicago sebelum kembali ke Peru, di mana dia menghabiskan sepuluh tahun hidupnya untuk memimpin seminari Agustinian di Trujillo, Peru, dan mengajar Hukum Kanonik di seminari keuskupan, di mana ia juga menjadiprefekatau kepala studi.\n\nPada 1999, ia kembali ke Chicago dan terpilih sebagai prior dari provinsi“Mother of Good Counsel”di keuskupan agung tersebut. Dua setengah tahun kemudian, ia terpilih sebagai prior jenderal Konsili Agustinian dan menjabat dua periode hingga 2013.\nPada 2014, ia kembali ke Peru saat Paus Fransiskus mengangkatnya sebagai administrator apostolik Keuskupan Chiclayo.\nPrevost diangkat menjadi Uskup Chiclayo pada 2015. Selama di sana, ia juga menjabat sebagai wakil presiden dan anggota dewan tetap Konferensi Waligereja Peru dari 2018 hingga 2023.\nSelama masa itu, para uskup Peru dilaporkan memainkan peran penting dalam memastikan stabilitas kelembagaan selama krisis politik yang menyebabkan penggulingan presiden berturut-turut.\nPada 2020 dan 2021, Prevost menjabat sebagai administrator apostolik Callao, Peru.\nPaus Fransiskus mengangkat Prevost sebagaiprefekDikasteri untuk Para Uskup serta Presiden Komisi Kepausan untuk Amerika Latin. Ia dikenal baik oleh para kardinal karena perannya yang menonjol untuk memilih dan mengawasi para uskup.\n\nPada Januari 2023, ia menjadi uskup agung dan beberapa bulan kemudian Paus Fransiskus mengangkatnya menjadi kardinal.\n\nPenerus Fransiskus\nDalam pidato pertamanya, Paus Leo XIV mengenang pesan mendiang Fransiskus yang disampaikan pada Misa Paskah 20 April lalu—hanya berselang sehari sebelum Fransiskus wafat.\n“Kemanusiaan membutuhkan Kristus sebagai jembatan untuk mencapai Tuhan dan kasih-Nya. Anda semua membantu kami membangun jembatan dengan dialog dan perjumpaan, sehingga kita semua dapat menjadi satu umat yang selalu dalam damai,” kata Leo XIV di hadapan ribuan umat yang berkumpul menyambutnya di Lapangan Santo Petrus.\n\nDia disebut-sebut akan mendukung keberlanjutan reformasi yang diinisiasi mendiang Paus Fransiskus, untuk Gereja Katolik.\nIa dilaporkan memiliki pandangan yang sama dengan Fransiskus mengenai isu lingkungan serta keberpihakan kepada kaum miskin dan migran.\nDia pun disebut mendukung perubahan praktik pastoral mendiang Fransiskus, yang mengizinkan umat Katolik yang bercerai atau menikah lagi secara sipil untuk menerima komuni kudus.\nMeskipun begitu, ia tampaknya tidak akan meneruskan keterbukaan yang ditunjukkan Paus Fransiskus kepada komunitas LGBTQ.\nDalam rekam jejaknya, Prevost juga menghadapi skandal pelecehan seksual yang dilakukan oleh para imam Katolik—masing-masing di Chicago (1999-2001) dan Chiclayo, Peru (2022)—meskipun ia telah dibela dalam kedua kasus tersebut.\nPara pendukung Prevost menyatakan ia tak bersalah dan bahwa kedua kasus itu telah dilaporkan secara tidak akurat dan tidak adil oleh media.\nMeskipun ia orang Amerika dan akan sepenuhnya menyadari perpecahan dalam Gereja Katolik, latar belakangnya dengan lama melayani di Amerika Latin juga merupakannapak tilasdari kehidupan Paus Fransiskus yang berasal dari Argentina.\nMoto episkopal yang terus dipegang Prevost adalah“In Illo uno unum”—kata-kata yang diucapkan oleh Santo Agustinus dalam khotbahnya tentang Mazmur 127 untuk menjelaskan bahwa “meskipun kita orang Kristen banyak, dalam satu Kristus kita adalah satu.”\nPesan persatuan itu pula yang kembali ditegaskannya dalam pidatonya, dengan mengajak umat beriman membangun Gereja misionaris, menjadi jembatan dan dialog, serta selalu menerima semua orang dengan tangan terbuka.\n“Seperti alun-alun (Santo Petrus) ini, terbuka bagi semua yang membutuhkan kasih, dialog, dan kehadiran kita,” ujarnya.\nKini, dunia akan mengikuti bagaimana Paus Leo XIV memimpin 1,4 miliar umat Katolik, menjadi teladan perdamaian dan kemanusiaan.\n\nHabemus Papam!\nEditor: Slamet Hadi PurnomoCopyright © ANTARA 2025",
    "gambar_url": "https://img.antaranews.com/cache/1200x800/2025/05/09/konklaf10.jpg"
  },
  {
    "id": "0e3372bd-c07d-408c-963c-e61bbe1516ae",
    "judul": "Konvoi juara Persib dilaksanakan 25 Mei di Bandung",
    "tanggal": "Kamis, 8 Mei 2025 19:25 WIB",
    "isi": "Bandung (ANTARA) - Wakil Gubernur Jawa Barat Erwan Setiawan memastikan konvoi juara Liga 1 Indonesia 2024-2025 Persib Bandung akan dilaksanakanpada25 Mei dengan titik finis di Gedung Sate Bandung.\nHal ini, kata Erwan, karena PT Liga Indonesia Baru (LIB) selaku operator liga sepak bola nasional, memutuskan pertandingan terakhir Persib menghadapi Persis Solo dilaksanakan pada 24 Mei 2025.\n\"PT LIB sudah memutuskan pertandingan melawan Solo sekaligus pengalungan medali itu dilaksanakan 24 Mei. Nah, untuk rute ini (konvoi-red) ada sedikit perubahan, yang tadinya berangkat dari Gedung Satedanfinis di GBLA. Sekarang finisnya di Gedung Sate, untuk startnya masih ada beberapa alternatif,\" kata Erwan di Gedung Sate Bandung, Kamis.\nTitik start alternatif yang disiapkan, Erwan melanjutkan, adalah Balai Kota Bandung dan Mapolda Jabar. Saat ini, rencana rute yang akan dilewati konvoi sedang dimatangkan.\nTidak dipilihnya Stadion Gelora Bandung Lautan Api (GBLA) sebagai titik start atau finis, karena pertandingan terakhir tanggal 24 Mei 2025 dilangsungkan di sana sekaligusseremonial pengalungan medali juara.\n\n\"Semua seremonial pada 24 Mei sudah di GBLA dan akses menuju ke sana itu sulit. Ke GBLA itu, kan, untuk menonton saja agak sulit lantaran macet, apalagi nanti konvoi,\" ujar Erwan.\nUntuk persiapan konvoi Persib sendiri, Erwan mengaku sudah sekitar 70 persen. Dia menyebut konvoi kali ini akan sedikit berbeda dari tahun 2024, mengingat ketika itu pertandingan terakhir dan seremonial pengalungan medali dilakukan di luar Bandung, yakni di Madura, Jawa Timur.\n\"Karena tidak persiapan juga sebetulnya (pada tahun 2024-red). Besoknya pulang langsung konvoi menuju ke sini. Jadi acak-acakan karena tidak persiapan untuk jalur,\" kata dia.\nOleh sebab itu, pada 2025, Erwan mengaku Pemprov Jawa Barat bersiap dengan mematangkan jalur, kendaraan yang akan digunakan seperti bus terbuka (Bandung tour on bus/bandros), bus Persib, hingga kendaraan taktis telah disiapkan.\nUntuk pengamanan konvoi, Erwan mengatakan sistemnya akan diputuskan usai dipastikan rute mana yang akan dilewati.\n\n\"Kepolisian juga sekarang mau langsung rapat internal membuat beberapa alternatif pengamanan dari Polrestabes maupun dari Polda Jabar,\" tutur Erwan.\nUntuk konvoi, Erwan mengatakan akan dilangsungkan mulai pukul 09.00 WIB dan diperkirakan pukul 13.00 WIB rombongan tim sudah di Gedung Sate. Para pemain serta ofisial Persib akan dijamu makan siang di lokasi tersebut.\n\"Maksimal konvoi selesai dalam waktu empat jam. Para pemain makan siang, lalu akan melakukanlifting trophydi puncak Gedung Sate para pemain. Nanti kami menyiapkan beberapa layar lebar supaya masyarakat bisa menyaksikan. Setelah itu, para pemain turun ke panggung untuk menyapa yang di bawah,\" ucapnya.\nMeski jalur pastinya konvoi baru akan diumumkan sekitar 19 Mei, Erwan berpesan masyarakat yang akan hadir ke konvoi yang terbuka bagi seluruh warga Jabar, untuk menjaga ketertiban.\n\"Ini tidak khusus untuk warga kota Bandung. Bobotoh dari mana pun silakan datang asal tertib, aman, nyaman untuk semuanya,\" kata dia.\n\nPewarta: Ricky PrayogaEditor: Michael Teguh Adiputra SiahaanCopyright © ANTARA 2025",
    "gambar_url": "https://img.antaranews.com/cache/1200x800/2025/05/08/IMG_20250508_181523.jpg"
  },
  {
    "id": "377bba7d-09fb-43d5-b2a5-796433d99a2a",
    "judul": "PPATK: 3,8 juta dari 8,8 juta pemain judol pada 2024 adalah pengutang",
    "tanggal": "Kamis, 8 Mei 2025 20:30 WIB",
    "isi": "Jakarta (ANTARA) - Pusat Pelaporan dan Analisis Transaksi Keuangan (PPATK) mengungkapkan bahwa sebanyak 3,8 juta dari 8,8 juta pemain judionlineatau daring (judol) pada 2024 adalah pengutang.\n“Di tahun 2024, dari 8,8 juta pemain, 3,8 jutanya memiliki pinjaman. Jadi, dia main judionlineplus minjam uang di bank,” ujar Kepala PPATK Ivan Yustiavandana dalam acara Program Mentoring Berbasis Risiko (Promensisko) di Gedung PPATK, Jakarta, Kamis.\nIvan menyampaikan bahwa data tersebut meningkat dibandingkan tahun sebelumnya. Pada 2023, kata dia, sebanyak 2,4 juta dari 3,7 pemain judol adalah pengutang.\n“Pertanyaan berikutnya, kalau dia tidak punya akses kepada bank, lalu dia tetap harus beli makan, bayar sekolah, dan macam-macam, dia pinjamnya ke mana? Dia pinjamnya larinya ke pinjol (pinjamanonline),” ungkapnya.\nOleh sebab itu, dia memandang bahwa bermain judol turut berdampak secara sosial, dan memberikan tekanan yang luar biasa bagi penjudi tersebut.\n\nBaca juga:PPATK perkirakan jumlah deposit judol pada 2025 lebih rendah dari 2024\nSementara itu, dia mengungkapkan bahwa berdasarkan data PPATK pada 2024, kelompok masyarakat berpendapatan rendah cenderung menghabiskan 73 persen uangnya untuk bermain judol.\n“Dulu kemungkinan dapat Rp1 juta dibuang cuma Rp300 ribu. Sekarang dapat Rp1 juta, Rp900 ribu bisa terbuang untuk judionline, atau bahkan seluruhnya. Ini bergerak terus dari 2017. Semakin boros untuk judionline,” jelasnya.\nIa lantas mengatakan bahwa pemain judol pada Januari-Maret atau Q1 2025 yang dikategorikan berpenghasilan rendah, yakni Rp0-5 juta, tercatat mencapai 71,6 persen dari total 1.066.970 pemain.\n“Dibandingkan dengan 2024, 70,7 persen dari total pemain, 9.787.749 orang yang bertransaksi. Dibayangkan ini sangat masif saudara-saudara kita berpenghasilan rendah terlibat judionline,” katanya menambahkan.\n\nPewarta: Rio FeisalEditor: Agus SetiawanCopyright © ANTARA 2025",
    "gambar_url": "https://img.antaranews.com/cache/1200x800/2025/05/08/IMG_5478_1.jpg"
  },
  {
    "id": "81fcdbb5-b37b-4cca-b389-0ae8d279b2e8",
    "judul": "Menkes ungkap alasan Indonesia terima jadi lokasi uji coba vaksin TBC",
    "tanggal": "Kamis, 8 Mei 2025 19:24 WIB",
    "isi": "Jakarta (ANTARA) - Menteri Kesehatan Budi Gunadi Sadikin mengungkapkan sejumlah alasan Indonesia tertarik menjadi tempat uji coba klinis vaksin tuberkulosis (TB), salah satunya untuk mengetahui kecocokan vaksin tersebut dengan masyarakat Indonesia.\n\"Karena dengan kita lakukan clinical trial level 3, kita bisa tahu lebih dulu kecocokannya dengan orang kita, karena itu tergantung genetiknya juga,\" ujar Budi di Kompleks Istana Kepresidenan, Jakarta, Kamis.\nSelain itu, kata dia, Indonesia juga bisa mendapatkan akses teknologi vaksin tersebut melalui keterlibatan ilmuwan lokal dari Universitas Padjadjaran (UNPAD) dan Universitas Indonesia (UI).\nMenteri Budi mengatakan keikutsertaan dalam uji klinis fase 3 ini juga memungkinkan Indonesia bisa lebih cepat memproduksi vaksin tersebut di Bio Farma, apabila uji coba berhasil.\n\"Yang ketiga, kita sekaligus bisa menegosiasi nanti kalau ini sudah jadi, kita bisa lakukan produksinya lebih cepat di Bio Farma di Indonesia,\" kata Budi.\n\nBudi mengatakan produksi vaksin ini penting mengingat sekitar satu juta orang di Indonesia terinfeksi TBC setiap tahun, dengan kematian mencapai 100 ribu jiwa.\nBaca juga:Presiden ungkap pembicaraan dengan Bill Gates soal uji coba klinis vaksin TBC\nProduksi vaksin diharapkan bisa ditingkatkan minimal 10 kali lipat untuk mencegah penularan dan kematian akibat penyakit tersebut.\n\"Yang harus kita produksi vaksinnya minimal 10 kali lipatnya lah, supaya bisa memastikan orang-orang kita tidak kena dan 100 ribu orang Indonesia yang meninggal setiap tahunnya bisa kita elakkan,\" kata Budi.\nDia menambahkan bahwa pembahasan mengenai uji coba klinis vaksin TBC ini sudah dilakukan oleh tim dari UI dan Universitas Padjajaran.\n\nDalam kesempatan itu, Budi menuturkanbahwa vaksin efektif untuk menangani penyebaran penyakit menular.\nDia mencontohkan hadirnya vaksin saat pandemi COVID-19 yang berhasil mengendalikan penyebaran wabah tersebut.\n\"COVID itu bisa berhenti karena ada vaksin, bukti ilmiahnya. Jadi vaksin itu sangat dibutuhkan untuk bisa mengurangi penyakit menular,\" kata dia.\nBaca juga:Bill Gates: Indonesia pegang peran strategis basmi TBC global\nDia menyebut bahwa TBC merupakan penyakit menular pembunuh nomor satu di Indonesia, dengan 100 ribu orang meninggal setiap tahunnya.\n\"Ini tidak ada vaksinnya karena ini kejadian di negara miskin. Jadi negara maju enggak mau bikin. Gates Foundation sudah membiayai negara-negara vaksin TBC yang baru, terutama untuk Amerika Latin, Asia, dan Afrika. Ini negara-negara miskin yang banyak TBC. Dia bikin vaksin itu sekarang sudah ada dan sedang clinical trial level 3,\" ucap Budi.\n\nDiketahui, Presiden Prabowo Subianto mengungkap salah satu isi pembicaraannya dengan Bill Gates di Istana Merdeka, Jakarta, Rabu (7/5), yaitu terkait uji coba klinis vaksin TBC di Indonesia.\nBill Gates, melalui yayasannya Bill & Melinda Gates Foundation, saat ini membiayai penelitian dan uji coba vaksin TBC, yang telah masuk tahap uji klinis di beberapa negara.\n“Beliau sedang kembangkan vaksin TBC untuk dunia, tetapi Indonesia akan menjadi salah satu tempat uji coba klinis (vaksin), dan kita mengetahui bahwa TBC memakan korban kita cukup besar, yang meninggal hampir 100 ribu tiap tahunnya,” kata Presiden Prabowo dalam keterangan di Istana Merdeka, Jakarta, Rabu (7/5).\nBaca juga:Kemenkes targetkan vaksin tuberkulosis sudah ada tahun 2028\nBaca juga:Kemenkes: 81 persen kasus TBC Indonesia berhasil ditemukan pada 2024\n\nBaca juga:Menkes sebut vaksin jalur cepat keluar dari jeratan TBC di Indonesia\nPewarta: Fathur Rochman, Andi FirdausEditor: Hisar SitanggangCopyright © ANTARA 2025",
    "gambar_url": "https://img.antaranews.com/cache/1200x800/2025/04/21/1000082927.jpg"
  },
  {
    "id": "ef19473b-02b0-4faf-a462-d36c8e9dd23d",
    "judul": "Istana ucapkan selamat terpilihnya Paus Leo XIV yang bawa pesan perdamaian",
    "tanggal": "Jumat, 9 Mei 2025 14:55 WIB",
    "isi": "Jakarta (ANTARA) - Menteri Sekretaris Negara Prasetyo Hadi mengucapkan selamat atas terpilihnya Kardinal Robert Francis Prevost sebagai Paus ke-267 Gereja Katolik dengan nama Leo XIV yang membawa pesan tentang perdamaian dunia.\nPrevost merupakan Paus pertama dari Amerika Serikat yang terpilih melalui konklaf kepausan di Kapel Sistina, Vatikan, Kamis (8/5), untuk mencari pengganti mendiang Paus Fransiskus.\n\"Saya mewakili Presiden, mewakili pemerintah (Indonesia), tentunya kita mengucapkan selamat atas terpilihnya Paus Leo XIV untuk menggantikan Paus Fransiskus yang wafat beberapa waktu lalu,\" kata Prasetyo dalam keterangan kepada media di Istana Kepresidenan, Jakarta, Jumat.\nPrasetyo mengatakan bahwa Presiden RI Prabowo Subianto akan memberikan keterangan resminya secara langsung atas terpilihnya Paus Leo XIV.\nBaca juga:Kardinal Robert Prevost terpilih sebagai Paus pertama dari AS\n\nAdapun mengenai pesan-pesan yang disampaikan, Mensesneg menyambut positif tentang perdamaian dan keadilan sosial yang ditekankan Paus Leo XIV.\n\"Salah satu yang menurut saya menjadi penting atas terpilihnya Paus Leo adalah pesan beliau, yaitu tentang perdamaian dan keadilan sosial,\" kata Prasetyo.\nDalam pidato pertamanya setelah pengumuman sebagai Paus baru bagi sekitar 1,4 miliar orang umat Katolik di seluruh dunia, Paus Leo XIV berdoa bagi perdamaian serta mengajak umat beriman untuk membangun jembatan dialog.\n\"Bantu kami membangun jembatan dialog dengan bersatu untuk menjadi satu umat di dunia selamanya,\" kata Paus Leo XIV, yang berbicara di Loggia Basilika Santo Petrus, Vatikan.\nBaca juga:Menag apresiasi pesan pertama Paus Leo XIV usai terpilih sebagai Paus\n\nBerusia 69 tahun, Paus Leo XIV berasal dari Chicago, Amerika Serikat, dan sempat lama bertugas di Peru.\nUskup Amerika, yang fasih berbahasa Spanyol, Portugis, Italia, dan Prancis itu, telah menunjukkan perhatian khusus kepada kaum terpinggirkan dan migran di Peru, yang sangat dihargai oleh Fransiskus.\nIa baru diangkat menjadi kardinal oleh mendiang Paus Fransiskus pada tahun 2023.\nBaca juga:Profil Robert Francis Prevost yang terpilih jadi Paus Leo XIV\nBaca juga:Pemimpin Eropa sambut Paus terpilih dan ungkap harapan perdamaian\n\nPewarta: Mentari Dwi GayatiEditor: Didik KusbiantoroCopyright © ANTARA 2025",
    "gambar_url": "https://img.antaranews.com/cache/1200x800/2025/05/09/konklaf5.jpg"
  },
  {
    "id": "c612ea4f-61aa-4727-9b45-e78a0d3b9003",
    "judul": "Waspadai infeksi telinga: Kenali penyebab, gejala, dan pencegahannya",
    "tanggal": "Jumat, 9 Mei 2025 14:09 WIB",
    "isi": "Jakarta (ANTARA) - Infeksi telinga merupakan salah satu gangguan kesehatan yang umum dialami oleh anak-anak maupun orang dewasa. Meski sering dianggap ringan, infeksi telinga yang tidak ditangani dengan baik dapat berdampak pada penurunan fungsi pendengaran hingga komplikasi serius.\nUmumnya, infeksi ini terjadi akibat bakteri atau virus yang masuk ke saluran telinga, terutama saat sistem kekebalan tubuh melemah. Lantas, apa saja penyebab infeksi telinga dan bagaimana langkah pencegahan yang bisa dilakukan agar telinga tetap sehat dan berfungsi optimal? Simak penjelasan berikut ini yang telah dilansir dari berbagai sumber kesehatan.\nBaca juga:Terbang dalam keadaan flu berisiko sebabkan barotrauma pada telinga\nMengenal infeksi telinga\nInfeksi telinga merupakan kondisi yang terjadi akibat masuknya bakteri, virus, atau jamur ke dalam saluran telinga. Infeksi ini dapat menyerang bagian luar telinga (otitis eksterna)maupun telinga bagian tengah (otitismedia), dan biasanya menimbulkan keluhan seperti nyeri telinga, keluarnya cairan, hingga gangguan pendengaran.\n\nPenyebab infeksi telinga\nSecara umum, infeksi telinga terbagi menjadi dua jenis berdasarkan lokasi terjadinya, yaitu:\n1.Otitis eksterna(Saluran telinga bagian luar)\nOtitis eksterna adalah infeksi pada saluran telinga bagian luar, tepatnya antara lubang telinga hingga gendang telinga. Kondisi ini sering terjadi ketika bagian dalam telinga menjadi lembap karena air, keringat, atau kelembapan yang terperangkap, misalnya setelah berenang.\nSelain itu, kebiasaan mengorek telinga dengan jari ataucotton budbisa melukai saluran telinga dan memicu infeksi. Masalah kulit seperti psoriasis atau dermatitis seboroik juga dapat memperburuk kondisi ini.\n\nInfeksi biasanya disebabkan oleh bakteri sepertiStaphylococcus aureusdanPseudomonas aeruginosa, namun jamur sepertiAspergillusatauCandidajuga bisa menjadi pemicuinya, yang dikenal sebagaiotomikosis.\nBaca juga:Gangguan kesehatan telinga yang bisa kurangi fungsi pendengaran\n2.Otitismedia (Bagian tengah telinga)\nOtitismedia terjadi di bagian tengah telinga, yaitu ruang di balik gendang telinga. Infeksi ini umumnya menyerang anak-anak, khususnya yang berusia di bawah dua tahun atau bayi yang diberi susu botol sambil berbaring.\nAnak-anak dengan kondisi bawaan seperti bibir sumbing ataudownsindrom juga lebih rentan. Pada orang dewasa,otitismedia lebih sering terjadi pada mereka yang memiliki penyakit kronis seperti diabetes atau sistem kekebalan tubuh yang lemah, misalnya penderita HIV/AIDS.\nInfeksi biasanya dipicu oleh virus atau bakteri yang menyerang saat seseorang mengalami flu atau pilek, sehingga saluraneustachiusyang menghubungkan telinga dan hidung menjadi bengkak atau tersumbat. Meskipun lebih jarang, infeksi juga dapat menjalar ke telinga bagian dalam dari infeksi yang bermula di telinga tengah.\n\nGejala infeksi telinga\nGejala infeksi telinga dapat bervariasi tergantung pada bagian telinga yang terinfeksi. Jika infeksi terjadi di telinga luar atau dikenal sebagaiotitis eksterna,beberapa tanda yang umum dirasakan meliputi:\n• Keluarnya cairan bening atau bernanah dari saluran telinga• Sensasi penuh pada telinga akibat penumpukan cairan atau pembengkakan• Nyeri saat daun telinga ditarik atau ketika bagian tonjolan kecil di depan lubang telinga (tragus) ditekan• Pembesaran kelenjar getah bening di sekitar telinga• Demam ringan• Penurunan kemampuan mendengar• Rasa gatal dan kemerahan pada daun telinga atau saluran telinga\nBaca juga:Dokter spesialis jelaskan risiko bersihkan telinga pakai korek kuping\nSementara itu,otitismedia atau infeksi di telinga tengah seringkali menimbulkan gejala secara tiba-tiba, seperti:\n\n• Pusing atau rasa berputar (vertigo)• Denging di telinga (tinnitus)• Gangguan pendengaran• Sakit kepala• Demam, terkadang disertai mual dan muntah• Rasa sakit di dalam telinga• Cairan berbau yang keluar dari telinga\nBaca juga:Spesialis THT ungkap gendang telinga berlubang bisa ganggu pendengaran\nBaca juga:Telinga sering berdenging? kenali gejala dan penyebab tinnitus\nPewarta: Sean Anggiatheda SitorusEditor: SuryantoCopyright © ANTARA 2025",
    "gambar_url": "https://img.antaranews.com/cache/1200x800/2025/05/09/1000030672.jpg"
  },
  {
    "id": "7b39e7e5-0bfb-42f3-8879-ea011da6a554",
    "judul": "Gangguan kesehatan telinga yang bisa kurangi fungsi pendengaran",
    "tanggal": "Jumat, 9 Mei 2025 14:08 WIB",
    "isi": "Jakarta (ANTARA) - Telinga bukan hanya organ pendengaran, tetapi juga penjaga keseimbangan tubuh yang vital. Namun, seperti organ lainnya, telinga rentan mengalami gangguan kesehatan yang bisa mempengaruhi fungsi pendengaran secara keseluruhan.\nMulai dari disfungsi tubaeustachiushingga gendang telinga pecah berbagai masalah pada bagian luar, tengah, maupun dalam telinga dapat mengganggu kemampuan mendengar dan menjaga stabilitas tubuh.\nBerikut ini akan membahas berbagai gangguan kesehatan yang dapat mempengaruhi fungsi bagian-bagian telinga agar Anda dapat mengenalinya sejak dini.\nBaca juga:Terbang dalam keadaan flu berisiko sebabkan barotrauma pada telinga\nGangguan kesehatan yang mempengaruhi fungsi bagian-bagian telinga\n\nTelinga memiliki peran penting dalam membantu kita mendengar dan menjaga keseimbangan tubuh. Namun, ketika salah satu bagian dari telinga mengalami gangguan, maka kedua fungsi tersebut bisa ikut terganggu.\nBerikut ini adalah uraian lengkap mengenai berbagai gangguan kesehatan yang bisa mempengaruhi fungsi masing-masing bagian telinga, dirangkum dari laman Siloam Hospitals serta sejumlah sumber terpercaya lainnya.\n1. Disfungsi saluraneustachius\nSaluraneustachiusmenghubungkan telinga tengah dengan bagian belakang hidung dan tenggorokan. Saat kita menelan, bersin, atau menguap, saluran ini akan terbuka untuk menyeimbangkan tekanan udara di telinga tengah.\nDisfungsi terjadi ketika saluran ini tersumbat, sehingga tekanan di telinga tidak bisa disesuaikan secara normal. Akibatnya, bisa muncul keluhan seperti telinga terasa penuh, nyeri, berdengung (tinnitus), hingga gangguan pendengaran ringan.\n\n2. Penyakitmeniere\nMerupakan gangguan pada telinga bagian dalam yang disebabkan oleh penumpukan cairanendolimfe. Kondisi ini bisa menyebabkan gejala seperti vertigo, suara berdengung (tinnitus), serta penurunan kemampuan mendengar secara bertahap. Penyakit ini biasanya berlangsung dalam jangka panjang dan sering kambuh.\n3.Otitismedia (Infeksi telinga tengah)\nInfeksi ini umum dialami, terutama oleh anak-anak, dan menyebabkan peradangan di bagian tengah telinga. Gejalanya berupa nyeri telinga, demam, serta gangguan pendengaran sementara. Jika tidak segera ditangani, infeksi berulang dapat merusak gendang telinga dan berisiko menyebabkan gangguan pendengaran permanen.\nBaca juga:Mengenal tiga bagian utama telinga dan perannya dalam mendengar\n4.Tinnitus\n\nTinnitusadalah kondisi di mana seseorang mendengar bunyi seperti dengungan, desingan, atau siulan tanpa adanya sumber suara eksternal. Penyebabnya beragam, mulai dari paparan suara keras, penumpukan kotoran telinga, hingga proses penuaan. Meski umumnya tidak membahayakan,tinnitusbisa mengganggu kenyamanan dan konsentrasi sehari-hari.\n5.Presbikusis(Gangguan pendengaran karena usia)\nSeiring bertambahnya usia, sel-sel rambut halus dikokleayang bertugas menangkap getaran suara bisa mengalami kerusakan. Hal ini menyebabkan penurunan kemampuan mendengar secara bertahap, terutama pada nada tinggi.Presbikusisbanyak terjadi pada lansia dan sering menyulitkan komunikasi.\n6.Cauliflower ear\nKondisi ini menyebabkan bentuk daun telinga tampak menebal dan berlekuk seperti kembang kol.Cauliflower earbiasanya terjadi akibat cedera berulang atau infeksi pada tulang rawan telinga, umum dijumpai pada atlet bela diri, petinju, atau pegulat. Gejalanya dapat berupa nyeri, dengungan telinga, gangguan pendengaran, hingga perdarahan dari telinga.\n\n7. Pecahnya gendang telinga\nGendang telinga bisa mengalami robekan atau berlubang akibat berbagai hal, seperti tekanan udara berlebih, cedera dari benda asing, paparan suara keras, atau infeksi yang tidak tertangani.\nRobekan pada membran timpani ini bisa menyebabkan rasa sakit, keluarnya cairan, dan gangguan pendengaran sementara atau permanen, tergantung tingkat kerusakan-nya.\nBaca juga:Kiat penggunaan gawai peredam bising aman untuk kesehatan telinga\nBaca juga:Spesialis THT ungkap gendang telinga berlubang bisa ganggu pendengaran\nPewarta: Sean Anggiatheda SitorusEditor: SuryantoCopyright © ANTARA 2025",
    "gambar_url": "https://img.antaranews.com/cache/1200x800/2025/05/09/antarafoto-pemeriksaan-telinga-gratis-020323-hpp-5.jpg"
  },
  {
    "id": "c329b3bc-d96b-4163-b985-331d6cedad99",
    "judul": "Anggota Komisi IX DPR-BKKBN sosialisasikan program Bangga Kencana",
    "tanggal": "Jumat, 9 Mei 2025 14:06 WIB",
    "isi": "Palangka Raya (ANTARA) - Anggota Komisi IX DPR RI Alifudin dan Badan Kependudukan dan Keluarga Berencana Nasional Kalimantan Tengah menyosialisasikan pelaksanaan program Pembangunan Keluarga, Kependudukan dan Keluarga Berencana (Bangga Kencana) kepada 220 warga di Kota Palangka Raya.\n\"Kegiatan ini sebagai komitmen kami di Komisi IX dalam mendukung kebijakan yang berpihak pada keluarga,\" kata Alifudin di Palangka Raya, Jumat.\nIa juga mendorong masyarakat untuk aktif dalam program keluarga berencana yang kini lebih menekankan aspek kualitas ketimbang kuantitas.\n\"Program Bangga Kencana harus mampu hadir sebagai solusi konkret dalam menyiapkan generasi Indonesia yang unggul dan berdaya saing,\" katanya.\nBaca juga:Kepala BKKBN: Hubungan toksik salah satu penyebab perceraian\n\nKepala Perwakilan BKKBN Provinsi Kalimantan Tengah Sunarto menambahkan bahwa keberhasilan program Bangga Kencana sangat bergantung pada peran aktif masyarakat.\n\"Kunci suksesnya program ini adalah partisipasi. Kami dari BKKBN berkomitmen memberikan pelayanan terbaik, namun peran keluarga sebagai pelaku utama sangat menentukan keberlanjutan program ini,\" ujarnya.\nUntuk itu, dia mengajak seluruh elemen masyarakat di Kalimantan Tengah untuk terlibat aktif menyukseskan program Bangga Kencana yang salah satunya menjadi program antisipasi dan pengentasan stunting.\nKepala Dinas Pengendalian Penduduk, Keluarga Berencana, Pemberdayaan Perempuan Perlindungan Anak dan Pemberdayaan Masyarakat Kota Palangka Raya M Fitriyanto Leksono di lokasi yang sama juga menyoroti pentingnya edukasi keluarga dalam mencegah stunting dan meningkatkan kesehatan reproduksi.\nBaca juga:BKKBN ingatkan pentingnya bangun keluarga berkualitas\n\n\"Kami terus mendorong peningkatan akses informasi dan pelayanan yang berkualitas bagi keluarga, termasuk upaya percepatan penurunan stunting yang menjadi prioritas pemerintah daerah,\" katanya.\nDia menegaskan pihaknya selalu siap bekerja sama dengan berbagai pihak untuk menciptakan sumber daya manusia berkualitas dan berdaya saing melalui program Pembangunan Keluarga, Kependudukan dan Keluarga Berencana.\nHeru Hidayat selaku ketua panitia acara itu mengatakan, kehadiran para narasumber dari pusat hingga daerah menunjukkan komitmen bersama dalam memperkuat peran keluarga sebagai pilar utama pembangunan bangsa.\n\"Kami merasa terhormat menjadi tuan rumah kegiatan penting ini. Program Bangga Kencana bukan sekadar urusan keluarga berencana, tetapi juga menyentuh aspek kualitas hidup keluarga Indonesia,\" katanya.\nDengan adanya dukungan langsung dari Anggota Komisi IX DPR RI, serta sinergi antara pemerintah pusat dan daerah, pihaknya yakin program ini akan semakin kuat dan tepat sasaran.\nBaca juga:Kepala BKKBN luncurkan sekolah lansia di Maluku Tenggara\n\n\nPewarta: Rendhik AndikaEditor: SambasCopyright © ANTARA 2025",
    "gambar_url": "https://img.antaranews.com/cache/1200x800/2025/05/09/WhatsApp-Image-2025-05-09-at-13.43.27_2.jpeg"
  },
  {
    "id": "925c5029-22ee-4398-ae4a-e2255aaf7dfc",
    "judul": "Joko Anwar bagikan cara jaga sepatunya tetap bersih",
    "tanggal": "Jumat, 9 Mei 2025 16:13 WIB",
    "isi": "Jakarta (ANTARA) - Sutradara Joko Anwar mengaku dirinya selalu menjaga kebersihan sepatunya dengan melakukan perawatan rutin agar tetap awet.\nDitemui media di acara New Balance Grey Days 2025 di Jakarta, Jumat, ia mengatakan rutin membersihkan sepatu dua hari sekali setelah dipakai.\n\"Kalau aku dua hari sekali harus sikat, dan aku nggak bisa sepatu kotor jadi ada sneakers cleaner dan itu nggak satu merk,\" katanya.\nBaca juga:Tips rawat sepatu sneakers\nIa mengatakan untuk pembersih sepatu, ia kerap memakai beberapa merk agar bisa bersih sempurna untuk sepatu yang dipakai sehari-hari. Ia juga mengaku akan merasa risih jika sepatu yang dipakainya terlihat kotor sehingga ia harus memastikan sepatunya bersih dan bisa percaya diri pergi keluar rumah.\n\nJoko mengatakan jalanan di Jakarta yang berdebu juga bisa menyebabkan sepatu mudah kotor, terlebih kebiasaannya yang sering jalan kaki atau olahraga lari di sekitar komplek membuatnya perlu melakukan perawatan lebih agar sepatunya tetap tahan lama.\n\"Pastinya berdebu kalau Jakarta jadi pulang-pulang harus disikat, dikasih kondisioner, sampai ke topi, aku pembersih topi juga pembersih sepatu,\" katanya.\nBaca juga:Tips dan trik percaya diri menggunakan sepatu \"wedges\"\nJoko juga mengatakan ada satu kebiasaan dalam merawat sepatunya yakni menyemprotkan parfum sepatu setelah dipakai agar tidak bau. Namun jika kebersihan kaki tidak terjaga, maka memakai parfum sepatu akan menambah bau tidak sedap pada sepatu.\nIa juga menyarankan untuk mengganti kaos kaki jika dirasa sudah berkeringat, apalagi setelah dipakai berolahraga. Menurutnya itu juga bisa jadi cara untuk menjaga sepatu agar tidak cepat bau.\n\n\"Kalau dipakai pagi olahraga kan nggak mungkin pakai kaos kaki yang sama, kan aku pakai jalan pagi sama buat nge-gym, jadi aku ganti kaos kaki pasti, at least dua kali sehari,\" katanya.\nJoko juga memastikan memiliki sepatu yang nyaman dan breathable juga merupakan cara agar sepatu bisa awet dipakai pada beberapa kegiatan.\nBaca juga:Beli sepatu baru sebaiknya dilakukan saat sore hari, ini alasannya\nBaca juga:Tips memilih sepatu dari dr. Tirta\nPewarta: Fitra AshariEditor: Siti ZulaikhaCopyright © ANTARA 2025",
    "gambar_url": "https://img.antaranews.com/cache/1200x800/2025/05/09/Joko-Anwar.jpg"
  },
  {
    "id": "86199a31-49a5-424e-be8e-3d9b995e9b83",
    "judul": "Kemkomdigi: World App kumpulkan data retina di Indonesia sejak 2021",
    "tanggal": "Jumat, 9 Mei 2025 14:50 WIB",
    "isi": "Jakarta (ANTARA) - Direktur Jenderal Pengawasan Ruang Digital Kementerian Komunikasi dan Digital (Kemkomdigi) Alexander Sabar mengungkapkan bahwa World App atau Worldcoin telah mengumpulkan data retina dari pengguna layanannya di Indonesia sejak tahun 2021.\n\"Kami dapatkan informasinya bahwa mereka sudah melakukan pengumpulan data di Indonesia sejak tahun 2021,\" kata Alexander di Kantor Kemkomdigi di Jakarta, Jumat.\nMenurut dia, World App telah menghimpun lebih dari 500 ribu data retina pengguna layanannya di Indonesia.\nAlexander menyampaikan bahwa pengelola aplikasi tersebut telah mengantongi Tanda Daftar Penyelenggara Sistem Elektronik, jadi pemerintah mengawasinya sejak awal beroperasi di Indonesia.\n\"Sebenarnya sudah dilakukan pengawasan dan ada analisis terhadap apa yang dilakukan oleh PSE tersebut, makanya ini yang kemudian kita lanjutkan kemarin dengan pemanggilan terhadap pihak terkait,\" katanya soal pengawasan World App.\n\nBaca juga:Kemkomdigi tinjau kebijakan privasi pengembang World App\n​​​​​​​​​​​​​​Baca juga:10 Negara yang melarang scan biometrik Worldcoin World App\nKemkomdigi sedang mempelajari praktik pengumpulan data retina yang dilakukan World App serta menilai kepatuhan pengembang aplikasi pada regulasi di Indonesia.\nPada Rabu (7/5), kementerian telah bertemu dengan perwakilan Tools for Humanity (TFH) selaku pengembang aplikasi pengelola mata uang kripto World App atau Worldcoin untuk meminta klarifikasi mengenai praktik pemindaian retina dengan iming-iming uang tunai dalam proses verifikasi pengguna layanan.\n\"Hasil klarifikasi ini akan dibahas secara internal dan ditindaklanjuti melalui analisis teknis atas aplikasi serta peninjauan kebijakan privasi dari Tools for Humanity. Keputusan resmi atas hasil evaluasi ini akan diumumkan dalam waktu dekat,\" kata Alexander.\n\n\"Kalau memang berisiko terhadap kebocoran data dan sebagainya, kita pasti akan mengambil langkah tegas untuk melindungi data-data pribadi masyarakat yang sudah mereka rekam,\" katanya.\nKemkomdigi sudah membekukan sementara Tanda Daftar Penyelenggara Sistem Elektronik World App.\n​​​​​​​TFH saat ini telah menghentikan seluruh aktivitas pemindaian retina, yang sebelumnya dilakukan oleh enam operatornya di Indonesia.\nBaca juga:Kemkomdigi: Scan retina World App telah dihentikan\nBaca juga:Kemkomdigi bekukan sementara izin Worldcoin dan WorldID\n\nPewarta: Farhan Arda NugrahaEditor: MaryatiCopyright © ANTARA 2025",
    "gambar_url": "https://img.antaranews.com/cache/1200x800/2025/05/09/1000001761_1.jpg"
  },
  {
    "id": "3ab4ffc3-8388-46b9-9fb7-94dda7a1899e",
    "judul": "Robert Francis Prevost, Paus ke-267",
    "tanggal": "Jumat, 9 Mei 2025 13:05 WIB",
    "isi": "\nRobert Francis Prevost terpilih sebagai Paus ke-267 dalam konklaf yang berakhir Kamis (8/5) malam WIB di Kapel Sistina, Vatikan. Robert yang memilih nama Paus Leo XIV itu kini resmi memimpin Gereja Katolik menggantikan Paus Fransiskus.",
    "gambar_url": ""
  },
  {
    "id": "48ecc82d-d183-4aed-9ceb-b93c7180413c",
    "judul": "Dugaan pelanggaran penyelenggaraan PSU",
    "tanggal": "Jumat, 9 Mei 2025 13:00 WIB",
    "isi": "\nBadan Pengawas Pemilu (Bawaslu) menemukan sejumlah dugaan pelanggaran selama penyelenggaraan pemungutan suara ulang (PSU) pada pemilihan kepala daerah (Pilkada) 2024. Temuan tersebut merupakan hasil pengawasan Bawaslu serta laporan dari masyarakat.",
    "gambar_url": ""
  },
  {
    "id": "7ce37758-255c-4c51-81c5-67721710e482",
    "judul": "Ritel modern Korea Selatan GS Supermarket tutup seluruh gerainya di Indonesia",
    "tanggal": "Jumat, 9 Mei 2025 17:55 WIB",
    "isi": "",
    "gambar_url": ""
  },
  {
    "id": "90bdcbfb-9bc5-4378-a794-88c12b29d7c9",
    "judul": "Mendikdasmen tinjau keterampilan siswa kejuruan Tata Kecantikan Kulit dan Rambut SMKN 3 Palangka Raya",
    "tanggal": "Jumat, 9 Mei 2025 16:45 WIB",
    "isi": "",
    "gambar_url": ""
  },
  {
    "id": "b3da5a62-a96b-42d6-a7a1-cd2a1963d4b8",
    "judul": "Warga Tulungagung gelar tradisi manten tebu saat dimulainya musim giling tebu",
    "tanggal": "Jumat, 9 Mei 2025 14:38 WIB",
    "isi": "",
    "gambar_url": ""
  },
  {
    "id": "fe365b43-6ab0-4913-995c-3511454b8211",
    "judul": "Balapan GT World Challenge Asia 2025 diawali dengan sesi official practice",
    "tanggal": "Jumat, 9 Mei 2025 14:11 WIB",
    "isi": "",
    "gambar_url": ""
  },
  {
    "id": "4325a56d-ac0e-4ae6-9aab-2661ae504a9c",
    "judul": "Progres terowongan MRT Harmoni - Sawah Besar - Mangga Besar capai 48,14 persen",
    "tanggal": "Jumat, 9 Mei 2025 13:47 WIB",
    "isi": "",
    "gambar_url": ""
  },
  {
    "id": "de8d7180-b5a9-47fc-960b-4b5d2dc0983f",
    "judul": "Pemerintah RI ucapkan selamat atas terpilihnya Paus Leo XIV",
    "tanggal": "Jumat, 9 Mei 2025 17:50 WIB",
    "isi": "",
    "gambar_url": ""
  },
  {
    "id": "7bced327-fb2e-472f-baef-40fb05296e11",
    "judul": "Istana respons pelemahan ekonomi di tengah kebijakan efisiensi",
    "tanggal": "Jumat, 9 Mei 2025 15:35 WIB",
    "isi": "",
    "gambar_url": ""
  },
  {
    "id": "c31c67fe-5f39-48f5-93fb-2f1e5c53c40c",
    "judul": "Makna di balik nama Leo XIV yang dipilih Kardinal Prevost",
    "tanggal": "Jumat, 9 Mei 2025 15:22 WIB",
    "isi": "",
    "gambar_url": ""
  },
  {
    "id": "e9cffe8a-b93d-49dc-9b37-74e7df856063",
    "judul": "Mengenal Leo XIV, Paus pertama dari Amerika Utara",
    "tanggal": "Jumat, 9 Mei 2025 13:13 WIB",
    "isi": "",
    "gambar_url": ""
  },
  {
    "id": "eb810197-361f-464a-84d0-b63c743e8348",
    "judul": "Begini reaksi Donald Trump atas terpilihnya Paus pertama asal AS",
    "tanggal": "Jumat, 9 Mei 2025 13:07 WIB",
    "isi": "",
    "gambar_url": ""
  },
  {
    "id": "b4eb94b2-86ab-4f9f-bbdc-416ddf98bebf",
    "judul": "Robert Francis Prevost, Paus ke-267",
    "tanggal": "Jumat, 9 Mei 2025 13:05 WIB",
    "isi": "\nRobert Francis Prevost terpilih sebagai Paus ke-267 dalam konklaf yang berakhir Kamis (8/5) malam WIB di Kapel Sistina, Vatikan. Robert yang memilih nama Paus Leo XIV itu kini resmi memimpin Gereja Katolik menggantikan Paus Fransiskus.",
    "gambar_url": ""
  },
  {
    "id": "387d0bf3-6a61-435e-89ae-e3e736d5eaaa",
    "judul": "Dugaan pelanggaran penyelenggaraan PSU",
    "tanggal": "Jumat, 9 Mei 2025 13:00 WIB",
    "isi": "\nBadan Pengawas Pemilu (Bawaslu) menemukan sejumlah dugaan pelanggaran selama penyelenggaraan pemungutan suara ulang (PSU) pada pemilihan kepala daerah (Pilkada) 2024. Temuan tersebut merupakan hasil pengawasan Bawaslu serta laporan dari masyarakat.",
    "gambar_url": ""
  },
  {
    "id": "b5c84688-4d08-4a2d-b22a-dbc2b9741296",
    "judul": "Tren penurunan tingkat pengangguran",
    "tanggal": "Jumat, 9 Mei 2025 08:00 WIB",
    "isi": "\nTingkat pengangguran di Indonesia pada Februari 2025 turun 0,06 persen dibandingkan Februari 2024, berdasarkan Survei Angkatan Kerja Nasional (Sakernas). Penurunan ini meneruskan tren sejak 2021.",
    "gambar_url": ""
  },
  {
    "id": "acf949da-be6f-4f5a-8588-3b2ba85d43fb",
    "judul": "Sinyal asap di Vatikan",
    "tanggal": "Jumat, 9 Mei 2025 06:10 WIB",
    "isi": "\nHasil pemilihan Paus baru atau konklaf diumumkan melalui sinyal asap dari Kapel Sistina. Vatikan menggunakan cara berikut untuk menghasilkan sinyal asap tersebut.",
    "gambar_url": ""
  },
  {
    "id": "6c04fde2-2712-4102-aae0-b08404165d19",
    "judul": "Kerjasama Indonesia-Jepang tingkatkan kompetensi perawat",
    "tanggal": "Jumat, 9 Mei 2025 05:00 WIB",
    "isi": "\nKementerian Kesehatan (Kemenkes) menjalin kerja sama dengan Pemerintah Prefektur Mie, Jepang, untuk meningkatkan kompetensi perawat Indonesia. Kerja sama tersebut diwujudkan melalui pengiriman perawat Indonesia ke negeri sakura.",
    "gambar_url": ""
  }
]